<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Navigation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used for navigation menu items
    | You are free to modify these language lines according to your 
    | application's requirements.
    |
    */

    'Main' => 'Главная',
    'NUPH site' => 'Сайт НФаУ',
    'Department History' => 'История кафедры',
    'Congress' => 'VII Национальний конгресс патофизиологов Украины с международным участием',
    'Registration' => 'Свидетельство о регистрации',    
    'Message' => 'Первое информационное сообщение',
    'Requirements' => 'Требования к оформлению статей',
    'BlitzProgramm' => 'Блиц-программа проведения VII Национального конгресса патофизиологов Украины',
    'Program' => 'Программа',
    'Materials' => 'Материалы VII Национального конгресса патофизиологов Украины',    
    'Resolution' => 'Резолюция',
    'VideoPhoto' => 'Видео и фото VII Национального конгресса патофизиологов Украины',
    'Staff' => 'Сотрудники',
    'Educational Process' => 'Учебный процесс',
    'Pathological physiology' => 'Патологическая физиология',
    'Pathological physiology+' => 'Патологическая физиология с основами патологической анатомии',    
    'Pathology' => 'Патоморфология с секционным курсом',    
    'Clinical histopathology' => 'Клиническая патогистология',
    'Pharmacogenetics' => 'Фармакогенетика',
    'Applied Aspects' => 'Прикладные аспекты фундаментальной медицины',
    'Hygiene' => 'Гигиена в фармации',    
    'Pathophysiology of diseases' => 'Патофизиология болезней цивилизации (выборочная)',
    'Extramural studies' => 'Заочная форма обучения',       
    'Foreign Students' => 'Иностранные студенты',    
    'Hygiene+' => 'Hygiene in Pharmacy and Ecology',
    'KROK' => 'Адаптационный экзамен КРОК для студентов-заочников',
    'KROK_1' => 'Лицензионный экзамен "КРОК-1"',    
    'Books' => 'Учебно-методическая литература',
    'Science' => 'Научная деятельность',
    'Scientific Society' => 'Научное общество патофизиологов Украины',
    'Postgraduate' => 'Аспирантура, докторантура, соискатели кафедры',
    'Postgraduate_Info' => 'Информация для соискателей научных степеней',    
    'Scientific Areas' => 'Научное направление и научные разработки',
    'Laboratory' => 'Учебно-научная лаборатория фармакогенетики и генетической безопасности',
    'Scientific activities' => 'Научно-практические мероприятия', 
    'International cooperation' => 'Международное сотрудничество',
    'Partners' => 'ВУЗы-партнеры',    
    'Foreign Trips' => 'Зарубежные командировки',
    'History of international' => 'История международной деятельности кафедры',
    'International associations' => 'Международные профессиональные ассоциации',     
    'Students associations' => 'Студенческое научное общество', 
    'Org n career work' => 'Организационно-воспитательная и профориентационная работа',
    'Org work' => 'Организационно-воспитательная работа',
    'Career activities' => 'Профориентационная деятельность',
    'Photo album' => 'Фотоальбом',      
    '3Dtour' => '3-D тур по кафедре', 
    'Entrant' => 'Абитуриенту',
    'Guestbook' => 'Гостевая книга',
    'News' => 'Новости',
    'Contacts' => 'Контакты',      
];